@extends("global")

@section("contents")

@include("components.breadcrumb")
<div class="Content SystemMessage">
    <h1>アプリケーションご利用規約</h1>

    <div class="SystemMessage-Body">
        <p>株式会社リッチメディア（以下「当社」）が提供するアプリケーションソフトウェア（以下、「本アプリ」といいます。）および本アプリが提供するサービス全体（以下、「本サービス」といいます。）をご利用いただく皆様は（以下ではご利用いただく皆様を「ユーザー」とさせていただきます。）、以下のご利用規約（以下「本規約」といいます。）に同意していただく必要があります。本サービスを正しく快適にご利用いただくため、本規約をお読みいただき同意した上で、本サービスをどうぞお楽しみ下さい。</p>
        <h3>第1条（使用許諾）</h3>
        <ol>
            <li>ユーザーは、予め本規約に同意の上，本規約に定めに従っていただくことを条件に本アプリ及び本アプリを通したサービスを利用することができるものとします。</li>
            <li>本規約にご同意いただけない場合，ユーザーは本アプリのご利用をお控え下さい。</li>
        </ol>
        <h3>第2条（本規約の変更）</h3>
        <p>当社は、当社の判断により、本規約をいつでも任意の理由で変更できるものとし、変更後の利用規約は、本アプリに掲示された時点で効力を生じるものとします。ユーザーが、変更後の本規約に同意できない場合は、直ちに本アプリを当該端末機から削除するものとします。本規約の変更後に本アプリを通し、本サービスを利用された場合、変更後の本規約に同意したものとみなします。</p>
        <h3>第3条（会員登録）</h3>
        <ol>
            <li>会員登録に際して本サービスは、ユーザー自身が所有する、Facebook（<a href="http://www.facebook.com">http://www.facebook.com/</a>）のアカウント（以下「Facebookアカウント」）の認証を利用します。</li>
            <li>当社は、会員登録者（以下、「会員」といいます。）向けにメールで連絡事項の告知や広告その他の情報提供を行います。</li>
        </ol>
        <h3>第4条（登録の削除）</h3>
        <ol>
            <li>会員が登録の削除を希望する場合、本アプリ所定の方法によりアカウント削除の手続を行ってください。なお、会員が登録削除を行った場合は、再度登録を行ったとしても、当該登録削除を行った会員に関するあらゆる情報を復元することはできません。</li>
            <li>当社は、会員が次の各号のいずれか一つに該当する場合、事前通知なく当社の判断により強制的に登録を削除し、会員として本サービスの利用を停止するとともに、将来にわたる本サービスの再登録及び利用禁止の措置を取ることができるものとします。<br>
            （1）法令又は本規約に違反した場合<br>
            （2）不正行為があった場合<br>
            （3）会員が登録した情報を当社が虚偽の情報であると判断した場合<br>
            （4）会員が暴力団、暴力団員、暴力団員でなくなった時から5年を経過しない者、暴力団準構成員、暴力団関係者企業、総会屋等、社会運動等標榜ゴロ又は特殊知能暴力集団、その他これらに準ずる者であることが判明した場合<br>
            （5）その他当社が会員に相応しくないと判断した場合</li>
            <li>本条に基づく登録の削除または利用禁止に関し、当社は、該当者及び第三者に対して一切責任を負わないものとします。</li>
        </ol>
        <h3>第5条（禁止事項）</h3>
        <ol>
            <li>ユーザーは、以下に該当する行為またはその恐れのある行為を行ってはならないものとします。<br>
            （1）公序良俗に反する行為<br>
            （2）法律、条例その他の法令に違反する行為<br>
            （3）Facebookの会員規約・ルールに反する行為<br>
            （4）本サービス、他のユーザーまたは第三者の著作権を侵害する行為<br>
            （5）本サービス 、他のユーザーまたは第三者を誹謗、中傷する行為<br>
            （6）本サービス 、他のユーザーまたは第三者に不利益を与える行為<br>
            （7）同一人物による重複のアカウント利用、または、なりすまし登録 などの行為<br>
            （8）本サービスを適性範囲外の営利目的で利用する行為<br>
            （9）本アプリを改変、逆アセンブル、逆コンパイル、リバースエンジニアリングする行為<br>
            （10）その他本サービスが不適当と判断する行為</li>
            <li>なお、会員が書き込んだ内容を当社が不適切と判断し、会員に削除依頼をした場合には、当該書き込み内容の削除に応じ、削除依頼より３日以内に削除対応しなければならないものとします。</li>
            <li>会員の違反行為により当社に損害が生じた場合、会員はその損害を賠償する責任を負うものとします。</li>
        </ol>
        <h3>第6条（免責）</h3>
        <ol>
            <li>当社は、次の各号に定める事由によりユーザーに対し損害が発生したとしても、一切の賠償及び保証の責任を負わないものとします。<br>
            （1）天災地変、騒乱、暴動等の不可抗力<br>
            （2）当社が管理する端末装置、通信回線、その他ユーザーが本サービスを利用するための設備の障害<br>
            （3）本サービスとは無関係のソフトウェア、アプリケーション、データベース、システム、ハードウェア、サーバー等に起因する障害<br>
            （4）ユーザーの責任によるコンピュータウィルスに起因する障害<br>
            （5）当社の善良なる管理者の注意をもってしても防御しえない本サービス用設備への第三者による不正アクセス、又はアタック、通信経路上での傍受<br>
            （6）ユーザーによる誤操作及び不正操作<br>
            （7）当社が管理しない設備に起因する障害<br>
            （8）その他、当社の責に帰すべからざる事由</li>
            <li>ユーザーの本サービス利用に起因するユーザーと他のユーザーまたはその他の第三者との間にトラブル及び紛争等の諸問題が生じた場合、ユーザーの責任においてこれを処理及び解決するものとし、当社は何等責任を負わないものとします。</li>
            <li>ユーザーが、本サービスの利用により他のユーザーその他の第三者に対し損害を与えた場合、ユーザーは自己の責任によりこれを解決し、理由の如何を問わず当社はいかなる責任も負担しないものとします。</li>
            <li>当社は、ユーザーが本サービスの全部、又は一部の利用ができないことにより発生する、あらゆる直接的および間接的損害について、理由の如何を問わず一切の責任を負わないものとます。</li>
            <li>ユーザーは、ユーザー自身の自己責任において本サービスを利用するものとし、当社は、本サービスを利用してなされた一切の行為及びその結果、並びに損害について理由の如何を問わず一切の責任を負わないものとます。</li>
        </ol>
        <h3> 第7条（知的財産権）</h3>
        <ol>
            <li>本サービスに関する一切の権利は、当社又は正当な権限を有する第三者に帰属し、ユーザーには帰属又は移転しないものとします。</li>
            <li>当社は、本規約に定める場合を除き、本サービスについて、ユーザーが、当社に無断で複製、編集、改変、解析、公開、放送、展示、頒布、譲渡、貸与、翻訳、翻案、送信、転載、記録、再許諾、権利の登録、出願等、当社又は著作権を有する第三者の権利を侵害する行為を行うことを禁止します。</li>
            <li>本サービスの利用の過程で生じた著作権（著作権法第27条及び第28条所定の権利を含みます。）その他知的財産権等（以下、「知的財産権等」といいます。）は、当社に帰属するものとします。</li>
            <li>ユーザーは、著作権に関し、当社（当社から利用許諾又は権利譲渡を受けた第三者を含みます。）に対し、著作者人格権を行使しないものとします。</li>
        </ol>
        <h3>第8条（第三者の権利侵害）</h3>
        <ol>
            <li>ユーザーは、本情報の記載又は掲載にあたり、第三者の権利を侵害しないように留意するとともに、本情報が第三者のいかなる権利をも侵害していないことを保証するものとします。</li>
            <li>前項の定めにかかわらず、当社が本情報に関し第三者から著作権、特許権その他の産業財産権（以下、本条において「知的財産権」といいます。）の侵害の申立てを受けた場合、ユーザーはかかる申立てによって当社が支払うべきとされた損害賠償額及び合理的な弁護士費用を負担するものとします。</li>
            <li>当社の責に帰すことができない事由による知的財産権の侵害を理由として本サービスの将来に向けての使用が不可能となるおそれがあると判明した場合、ユーザーは、直ちにユーザーの責任及び費用負担により、<br>
            （ａ）権利侵害のない他の情報との交換、<br>
            （ｂ）権利侵害している部分の変更、<br>
            （ｃ）継続使用のための権利取得<br>
            のいずれかの措置を講じなければなりません。</li>
            <li>ユーザーは、ユーザーの責にかかわらず、当社が宛名人となり第三者との間で紛争が生じた場合、その処理解決に協力するものとします。</li>
        </ol>
        <h3>第9条（仕様変更及び本サービスの一時的な中断）</h3>
        <ol>
            <li>当社が必要と判断した場合には、ユーザーその他に通知することなく、いつでも本サービス内容を変更、停止または終了することができるものとします。</li>
            <li>本サービスの内容の変更、停止、終了に関して、当社はユーザーその他に対して一切責任を負わないものとします。</li>
        </ol>
        <h3>第10条（個人情報管理）</h3>
        <p>当社は、当社ホームページのプライバシー・ポリシー（<a href="http://www.rich.co.jp/privacy">http://www.rich.co.jp/privacy/</a>）の定めに従い個人情報を取扱い、ユーザーはこれに同意するものとします。</p>
        <h3>第11条（非保証）</h3>
        <p>当社及び本サービスの提供に関与している企業は、本サービス及び本サービスに付随するサービスに対する次の各号をはじめとする一切の保証行為を行いません。<br>
        （1）本サービス利用に起因してユーザー等の端末に不具合や障害が生じないこと<br>
        （2）コンテンツの正確性及び商品の完全性<br>
        （3）コンテンツが第三者の権利を侵害していないこと<br>
        （4）本サービスが永続すること<br>
        （5）本サービスの利用がユーザーに必要な事項を満たすこと<br>
        （6）本サービスの利用に中断またはエラーが発生しないこと</p>
        <h3>第12条（損害賠償）</h3>
        <ol>
            <li>当社は、本サービスの利用にあたり、ユーザーの責に帰すべき事由によって生じた一切の損害につき、その賠償義務を負いません。</li>
            <li>当社は、本サービスの利用に起因する、ユーザーその他の第三者に発生した機会逸失、業務の中断その他いかなる損害（間接損害や逸失利益を含みます）について、一切の責任を負いません。このことは，当社が係る損害の可能性を事前に通知されていた場合も同様とします。</li>
        </ol>
        <h3>第13条（期間）</h3>
        <ol>
            <li>本サービスの有効期間は、ユーザー登録日から本サービスの提供終了までとします。</li>
            <li>本サービスの終了後またはユーザーの登録削除後であっても、本規約各条項の効力は存続するものとします。</li>
        </ol>
        <h3>第14条（通知方法）</h3>
        <ol>
            <li>ユーザーへの連絡が必要であると当社が判断した場合には、原則として、登録されたアドレスに対し、電子メールを用いて通知します。なお、当社が、第3条で定める登録情報先へ送付した時点で当該通知がなされたものとします。</li>
            <li>ユーザーが、当社に対し通知が必要であると判断した場合には、原則電子メールにて次の窓口に連絡を行うものとします。</br>
            ＜相談窓口＞<br>
            <a href="mailto:support@hair.cm?subject=HAIRお問い合わせ">support@hair.cm</a></li>
        </ol>
        <h3>第15条（不可抗力）</h3>
        <p>天災、洪水、津波、稲妻、台風、嵐、地震、疫病その他の伝染病、戦争、戦争の脅威、戦争状態、テロ、反乱、革命、火災、爆発、海難、封鎖、暴動、ストライキ、工場閉鎖その他の労働争議、騒擾、エネルギー供給または原材料の不足または統制、その他の法令または政府機関の行政指導による規制、その他の法定のまたは政府による規制、または他の類似したもしくは類似しない当社の合理的支配の及ばない状況で、直接または間接的に生じた本規約上の義務の不履行や履行遅滞につき、当社は、ユーザーその他の第三者に一切責任を負いません。</p>
        <h3>第16条（協議）</h3>
        <p>本規約に定めない事項、本規約の条項の解釈につき疑義を生じた場合には、商慣習等による他、当社及びユーザーとの間で誠意をもって協議し、信義誠実の原則に基づき円満解決を図るものとします。</p>
        <h3>第17条（準拠法）</h3>
        <p>本規約の準拠法は日本法とします。</p>
        <h3>第18条（裁判管轄）</h3>
        <p>本規約に関する一切の訴訟については、当社の本店所在地を管轄する地方裁判所（訴額によっては簡易裁判所）をもって第一審の専属的合意管轄裁判所とします。</p>
        <p>2016年3月10日制定</p>
    </div>
</div>

<hr class="section-border" />

@endsection
