@extends("global")

@section("contents")

@include("components.breadcrumb")
<div class="Content SystemMessage">
    <h1>第一回avex × HAIRコンテスト利用規約</h1>

    <div class="SystemMessage-Body">
    <p>株式会社リッチメディア（以下、「当社」といいます。）とエイベックス・マネジメント株式会社（以下、「エイベックス・マネジメント」といいます。）が共同で提供するサービス・第一回avex × HAIRコンテスト（以下、「本サービス」といいます。）の応募にあたり、応募者は、以下に定める利用規約（以下、「本規約」といいます。）に同意するものといたします。</p>
    <h2>1.応募について</h2>
    <p>① 応募にあたっては、当社所定のフォーマットに必要事項を記入するものとします。<br />
    ② 必要事項に記入漏れや、内容に不足・不明点がある場合には、無効とさせていただくことがございます。<br />
    ③ 20歳未満の方は保護者の同意を得た上でご応募ください。20歳未満の方がご応募された場合は、保護者の同意を得た上でご応募されたものとみなします。<br />
    ④ 応募にあたってご提供いただいた個人情報については、プライバシーポリシー（https://hair.cm/privacy.html）に基づき取り扱うものといたします。<br />
    ⑤ 下記に該当する場合は応募を削除させていただく場合があります。<br />
    ・応募者が登録した情報を当社が虚偽の情報であると判断した場合<br />
    ・応募者が暴力団、暴力団員、暴力団員でなくなった時から5年を経過しない者、暴力団準構成員、暴力団関係者企業、総会屋等、社会運動等標榜ゴロ又は特殊知能暴力集団、その他これらに準ずる者であることが判明した場合<br />
    ・その他当社が応募者に相応しくないと判断した場合<br />
    ⑥ 入力いただいた情報はSSL（Secure Socket Layer）によって保護された状態でサーバーに送信されます。</p>
    <h2>2.入稿する応募作品について</h2>
    <p>
    ① 応募作品の入稿は、当社所定のフォーマットに基づき行うものとします。<br />
    ② 入稿いただいた応募作品は本サービス内に掲載されるものとします。<br />
    ③ 応募作品が第三者の著作権、商標権などの知的財産権に抵触しないようご注意ください。<br />
    ④ 不適切な表現を含んだ作品と判断された場合は、いかなる理由においても作品の応募を取り消しいたします。<br />
    ⑤ 被写体に人物が含まれている場合、必ず被写体の人物に公表の承諾を得る等、肖像権の侵害などが生じないよう応募者の責任においてご確認ください。<br />
    ⑦ 写真の加工は、当社によって不適切と判断された場合は、失格といたします。<br />
    ⑧ その他、不当な入稿及び投票行為等、当社の判断により不適切と判断された場合はいかなる理由においても失格といたします。<br />
    ⑨ 応募作品（投稿画像及びコメント）の著作権は当社に帰属いたします。<br />
    ⑩ 当社は、全ての応募作品について、掲載をスムーズに行うことを目的として、作品の一部の修正または、改変できるものとします。<br />
    ⑪ 応募者は、当社が応募作品を当社が運営するHAIR・WEB（https://hair.cm/）及びその関連媒体に掲載することに予め同意するものとします。また、応募者は、当社及び美容商社共栄振興会の広報媒体および広告宣伝媒体、販売促進ツール等において二次的利用させていただくことに予め同意するものとします。なお、応募者は、著作権に関し、当社及び美容商社共栄振興会に対し、著作者人格権を行使しないものとします。<br />
    ⑫ 応募作品に関して上記に違反して生じた損害について当社及び美容商社共栄振興会は、一切の責任を負わず、応募者にて解決するものとします。
    </p>
    <h2>3.審査及び結果発表について</h2>
    <p>① 審査状況の確認、掲載の可否に関するお問合せには、お答えいたしかねますので、あらかじめご了承ください。<br />
    ② 入賞結果及び賞金のお支払いについては、入賞決定後、別途お届けのご連絡先へご連絡いたします。宛先不明等の理由によりご連絡できない場合は、入賞を取消させていただく場合があります。<br />
    ③ 入賞者において、当社が予定する場所で取材等を行う場合があります。当該交通費については、入賞者負担となりますので、予めご了承ください。<br />
    ④ 入賞されなかった場合や、応募無効の通知は一切いたしませんので、あらかじめご了承ください。<br />
    ⑤ 審査状況によっては、表彰対象者がなしとなる場合があります。<br />
    </p>
    <h2>4.免責事項について</h2>
    <p>
    ① 万が一、本サービスに起因して応募者に損害が生じた場合であっても、当社は一切責任を負わないものとします。<br />
    ② 本規約の違反による応募の削除または利用禁止に関し、当社は、該当者及び第三者に対して一切責任を負わないものとします。<br />
    ③ 応募者が、本サービスの利用により他の応募者その他の第三者に対し損害を与えた場合、応募者は自己の責任によりこれを解決し、理由の如何を問わず当社はいかなる責任も負担しないものとします。<br />
    ④ 当社は、応募者が本サービスの全部、又は一部の利用ができないことにより発生する、あらゆる直接的および間接的損害について、理由の如何を問わず一切の責任を負わないものとます。</p>
    </div>
</div>

<hr class="section-border" />

@endsection
