@extends("global")

@section("contents")

@include("components.breadcrumb")

<div class="Content SystemMessage">
    <h1>個人情報保護方針</h1>

    <div class="SystemMessage-Body">
        <p class="align-right section-spacing">
            制定日 2016年3月3日 <br>
            最終改訂日 2017年2月1日 <br>
            株式会社リッチメディア <br>
            代表取締役社長 坂本 幸蔵
        </p>
        <p>当社は、当社が取り扱う全ての個人情報の保護について、社会的使命を十分に認識し、本人の権利の保護、個人情報に関する法規制等を遵守します。また、個人情報の保護を以下に示す方針に従って適切に行い、個人情報保護に全社を挙げて取り組むことをここに宣言します。</p>
        <ol>
            <li>個人情報はビューティ・サロン事業業務において当社の正当な事業遂行上並びに従業員の雇用、人事管理上必要な範囲に限定して、取得・利用及び提供をし、特定された利用目的の達成に必要な範囲を超えた個人情報の取扱いを行わないための措置を講じます。</li>
            <li>個人情報保護に関する法令、国が定める指針及びその他の規範を遵守いたします。</li>
            <li>個人情報の漏えい、滅失、き損などのリスクに対しては、合理的な安全対策を講じて防止すべく事業の実情に合致した経営資源を注入し個人情報セキュリティ体制を継続的に向上させます。また、セキュリティ上、問題があると判断された場合には速やかに是正措置を講じます。</li>
            <li>個人情報取扱いに関する苦情及び相談に対しては、迅速かつ誠実に、適切な対応をいたします。</li>
            <li>個人情報保護マネジメントシステムは、当社を取り巻く環境の変化を踏まえ、適時・適切に見直してその改善を継続的に推進します。 本方針は、全ての従業者に配付して周知させるとともに、当社のホームページ、パンフレットなどに掲載することにより、いつでもどなたにも入手可能な措置を取ります。</li>
        </ol>
        <p>以上</p>
        <h3>お問合せ窓口</h3>
        <p>個人情報保護方針に関するお問合せにつきましては、下記窓口で受付けております。 </p>
        <ul>
            <li>〒160-0023 東京都新宿区西新宿7-20-1 住友不動産西新宿ビル</li>
            <li>株式会社リッチメディア 管理本部 個人情報問合せ係</li>
            <li>TEL：03‐5338‐0238 （受付時間 10:00～18:00※）</li>
        </ul>
        <p>※土・日曜日、祝日、年末年始、ゴールデンウィーク期間は翌営業日以降の対応といたします。</p>
        <h2>個人情報の取扱いについて</h2>
        <h3>1．事業者の氏名又は名称</h3>
        <p>株式会社リッチメディア</p>
        <h3>2．個人情報保護管理者（若しくはその代理人）の氏名又は職名、所属及び連絡先</h3>
        <p>管理者名：個人情報保護管理責任者<br>所属部署：株式会社リッチメディア　管理本部 情報システムグループ <br>連絡先：電話<a href="tel:0353380238">03-5338-0238</a></p>
        <h3>3．個人情報の利用目的</h3>
        <p>HAIR上で会員サービスを提供する。（メールマガジン、キャンペーン等）<br>会員属性情報をマーケティングデータとして利用する。
        <h3>4．個人情報の第三者提供</h3>
        <ol>
            <li>当社は、次項に定める場合を除き、個人情報を、事前に本人の同意を得ることなく、第三者に提供しません。</li>
            <li>前項の規定にかかわらず、次の各号のいずれか一つに該当する場合は、当社は本人の同意を得ないで、利用目的の範囲を超えて第三者等に対して、個人情報を提供することができるものとします。
                <ol style="list-style-type: none;">
                    <li>(1) 法令に基づく場合</li>
                    <li>(2) 人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき法令に基づく場合</li>
                    <li>(3) 公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき</li>
                    <li>(4) 国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき困難であるとき</li>
                    <li>(5) 当社が利用目的の達成に必要な範囲内で、第三者に対して個人情報の取扱いの全部又は一部を委託する場合</li>
                    <li>(6) 合併その他の理由による事業の承継に伴って、個人情報が提供される場合</li>
                    <li>(7) 個人情報を特定の者との間で共同して利用する場合に、次の（ア）～（オ）の事項について、当該共同利用をする前に、あらかじめ本人に通知し、又は本人が容易に知り得る状態にしているとき
                        <ul style="list-style-type: none;">
                            <li>（ア）共同利用をする旨</li>
                            <li>（イ）共同して利用される個人データの項目</li>
                            <li>（ウ）共同して利用する者の範囲</li>
                            <li>（エ）共同して利用する者の利用目的</li>
                            <li>（オ）開示等の求め及び苦情を受け付け、その処理に尽力するとともに、個人データの内容等について開示、訂正、利用停止等の権限を有し、個人データの安全管理等について共同利用者の中での第一次的な責任を有する事業者の名称</li>
                        </ul><br>
                    なお、当社は上記（７）の各事項について変更する場合は、変更する内容について、あらかじめ、ご本人に通知し、またはご本人が容易に知り得る状態に置くよう努めるものとします。
                    </li>
                </ol>
            </li>
        </ol>
        <h3>5．外部委託</h3>
        <p>当社は、情報処理などの業務を外部に委託する際に、個人情報を提供する場合があります。個人情報の提供を行う場合には、委託先が個人情報保護体制を確保していることを条件とします。</p>
        <h3>6．広告配信について</h3>
            <p>
            当社が運営するサイトやサービスは、第三者配信による広告サービスを利用しています。<br>
            お客様の興味に応じた広告を表示するため、当社が運営するサイトやサービスへのアクセスに関する情報や、個人を特定できない加工情報を使用することがあります。<br>
            Criteo株式会社に対して、個人を特定できない加工情報を提供いたします。Criteo株式会社は、広告主が提供するサービス（Webサイト、アプリ、メールマガジン）を閲覧したユーザーに対して、パーソナライズされた広告メールやその他広告を配信するサービスです。Criteoはクッキーを利用して、閲覧履歴に基づいたパーソナライズ広告を提供します。<br>
            Criteoに関する詳細およびオプトアウト（配信停止）方法に関してはこちら。<br><a href="http://www.criteo.com/jp/privacy/">http://www.criteo.com/jp/privacy/</a><br><br>
            なお、クッキー（Cookies）は、お客さまが当社のサイトに再度訪問された際、より便利に当サイトを閲覧していただくためのものであり、お客さまのプライバシーを侵害するものではなく、またお客さまのコンピューターへ悪影響を及ぼすことはありません。<br>
            ただし、インターネット通信の性格上、セキュリティを完全に保証するものではありません。あらかじめご了承ください。
            </p>
        <h3>7．個人情報の開示等の請求</h3>
        <p>ご本人様は、当社に対して本件に関する個人情報の開示等に関して、下記の当社窓口に申し出ることができます。その際、当社はお客様ご本人を確認させていただいたうえで、合理的な期間内に対応いたします。<br>
        また、対応に当たっては、当社指定の書類等を提出して頂くことがあります。なお、開示等のお約束をするものではありません。
        </p>
        <h3>お問合せ窓口</h3>
       〒160-0023 東京都新宿区西新宿7-20-1 住友不動産西新宿ビル<br>株式会社リッチメディア　個人情報問合せ係<br>TEL：03‐5338‐0238<br>受付時間　9:30～18:30　※土・日曜日、祝日、年末年始、ゴールデンウィーク期間は翌営業日以降の対応とさせていただきます  
        
    </div>
</div>

<hr class="section-border" />

@endsection

